benchmarks/simulation-v2/openfoam14-box/case-template/system/controlDict
FoamFile { format ascii; class dictionary; object controlDict; }
solver incompressibleVoF;
startFrom startTime;
startTime 0;
stopAt endTime;
endTime 0.5;
deltaT 0.001;
writeControl adjustableRunTime;
writeInterval 0.05;
purgeWrite 0;
writeFormat ascii;
writePrecision 10;
writeCompression off;
timeFormat general;
timePrecision 6;
runTimeModifiable false;
adjustTimeStep yes;
maxCo 0.4;
maxAlphaCo 0.4;
maxDeltaT 0.002;
