benchmarks/simulation-v2/openfoam14-box/case-template/constant/momentumTransport
FoamFile { format ascii; class dictionary; object momentumTransport; }
simulationType laminar;
