benchmarks/simulation-v2/openfoam14-box/case-template/constant/g
FoamFile { format ascii; class uniformDimensionedVectorField; object g; }
dimensions [acceleration];
value (0 0 -9.81);
