benchmarks/simulation-v2/openfoam14-box/case-template/constant/phaseProperties
FoamFile { format ascii; class dictionary; object phaseProperties; }
phases (water air);
sigma 0.072;
