benchmarks/simulation-v2/openfoam14-box/case-template/constant/physicalProperties.air
FoamFile { format ascii; class dictionary; object physicalProperties.air; }
viscosityModel constant;
nu 1.48e-05;
rho 1;
