benchmarks/simulation-v2/openfoam14-box/case-template/constant/physicalProperties.water
FoamFile { format ascii; class dictionary; object physicalProperties.water; }
viscosityModel constant;
nu 1e-06;
rho 1000;
