benchmarks/simulation-v2/openfoam14-box/case-template/system/fvSchemes
FoamFile { format ascii; class dictionary; object fvSchemes; }
ddtSchemes { default Euler; }
gradSchemes { default Gauss linear; }
divSchemes
{
  default none;
  div(rhoPhi,U) Gauss linearUpwind grad(U);
  div(phi,alpha) Gauss interfaceCompression vanLeer 1;
  div(((rho*nuEff)*dev2(T(grad(U))))) Gauss linear;
}
laplacianSchemes { default Gauss linear corrected; }
interpolationSchemes { default linear; }
snGradSchemes { default corrected; }
wallDist { method meshWave; }
