benchmarks/simulation-v2/openfoam14-box/case-template/system/fvSolution
FoamFile { format ascii; class dictionary; object fvSolution; }
solvers
{
  "alpha.water.*"
  {
    nCorrectors 1; nSubCycles 1; MULESCorr yes;
    MULES { nIter 3; }
    solver smoothSolver; smoother symGaussSeidel; tolerance 1e-8; relTol 0;
  }
  "pcorr.*"
  {
    solver PCG;
    preconditioner { preconditioner GAMG; tolerance 1e-5; relTol 0; smoother GaussSeidel; }
    tolerance 1e-5; relTol 0; maxIter 50;
  }
  p_rgh { solver GAMG; tolerance 5e-8; relTol 0.01; smoother GaussSeidel; maxIter 50; }
  p_rghFinal { $p_rgh; tolerance 5e-8; relTol 0; }
  U { solver smoothSolver; smoother symGaussSeidel; nSweeps 1; tolerance 1e-6; relTol 0.1; }
}
PIMPLE { momentumPredictor no; nCorrectors 2; nNonOrthogonalCorrectors 0; }
relaxationFactors { equations { ".*" 1; } }
